/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Annuler";

/* The remove alert's remove button */
"REMOVE_DO" = "Supprimer";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE" = "%d personnes seront supprimées.";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Voulez-vous supprimer ces personnes?";

/* The Default Name for a Newly Added Employee */
"NEW_EMPLOYEE" = "Nouvel Employé";

/* The undo action name - Add Person */
"UNDO_ADD_PERSON" = "Ajouter Personne";

/* The undo action name - Remove Person */
"UNDO_REMOVE_PERSON" = "Supprimer Personne";

